INSERT INTO parcels (name, symbol, form)
VALUES
    ('Телевизор', '?', '{"group": [999, 999, 999]}'),
    ('Кофемашина', '^', '{"group": [666, 666]}'),
    ('Чайник', '%', '{"group": [55555]}'),
    ('Холодильник', '*', '{"group": [8888, 8888]}'),
    ('Плита', '!', '{"group": [1]}'),
    ('Приставка', '@', '{"group": [22]}'),
    ('Комбайн', '#', '{"group": [333]}'),
    ('Пылесос', '&', '{"group": [777, 7777]}'),
    ('Телефон', '^', '{"group": [666, 666]}'),
    ('Наушники', '$', '{"group": [4444]}');
